{
  "insights": [],
  "abc": [
    {
      "name": "24-Stunden-Betreuung",
      "title": "24-Stunden-Betreuung",
      "information": "Eine **24-Stunden-Betreuung** ist den ganzen Tag sowie die ganze Nacht da, um die pflegebedürftige Person zu betreuen. Dabei spielt die Qualität eine ganz wichtige Rolle und wird auch mit einem [Qualitätszertifikat für Vermittlungsagenturen](https://oeqz.at) ausgezeichnet.",
      "entries": []
    },
    {
      "name": "Aktuelles",
      "title": "Aktuelles",
      "information": "Hier findest du die neuesten Informationen bzw. Themen zu Pflege, Betreuung und Gesundheit.",
      "entries": []
    },
    {
      "name": "Allgemeines",
      "title": "Wer bzw. was ist ein Young Carer?",
      "information": "Young Carers sind Kinder und Jugendliche **unter 18 Jahren**. Sie pflegen regelmäßig ein anderes Familienmitglied (z. B. Eltern, Großeltern oder Geschwister) die eine körperliche oder psychische Erkrankung haben. Young Carers leisten sehr viel Arbeit. Sie kochen, putzen, helfen ihren (gesunden) Geschwistern oft bis zu fünf Stunden täglich. Manchmal arbeiten sie auch in der direkten Pflege der Angehörigen mit. Eine Unterstützung von außen, z.B. durch Freunde oder eine Pflegeperson, haben sie  nur selten.\r\n\r\nLaut einer österreichischen Studie aus 2012 gibt es rund **42.700** pflegende Kinder und Jugendliche im Alter bis 18 Jahren. Im Durchschnitt sind Young Carers **12,5 Jahre** alt und **70% sind Mädchen**. Als Kind oder Jugendlicher so eine pflegerische Verantwortung zu übernehmen ist eine sehr große Herausforderung!",
      "entries": []
    },
    {
      "name": "Angehörigengespräch",
      "title": "Bei psychischer Belastung hilft das Angehörigengespräch",
      "information": "Als pflegende Angehörige bzw. als pflegender Angehöriger ist man oft einer großen psychischen Belastung ausgesetzt und muss einem großen Druck standhalten. Um auch Young Carers zu unterstützen gibt es österreichweit das **Angehörigengespräch**. Das Gespräch wird von Psychologinnen und Psychologen geführt und ist **vertraulich**. Es kann zu Hause, an einem anderen Ort oder telefonisch erfolgen. Bis zu drei Termine können vereinbart werden.\r\n\r\nAuf Wunsch kann man das Angehörigengespräch unter [**0508082087**](tel:0508082087)** kostenlos** anfordern.",
      "entries": []
    },
    {
      "name": "Beratung und Pflegetipps",
      "title": "Daheim beraten werden",
      "information": "**Diplomierte Gesundheits- und Krankenpflegepersonen (DGKP)** machen einen Hausbesuch bei Bezieher*innen eines Pflegegeldes. Sie beraten zu praktischen Pflegetipps (z.B. richtiger Positionswechsel, Körperpflege), helfen aber auch mit speziellen Auskünften (z.B. Versorgung mit Hilfsmitteln) und informieren über das Angebot von mobilen Diensten. Bei den Hausbesuchen der **DGKP** soll es aber um eine zusätzliche Hilfe gehen und nicht um eine Überprüfung zur Einstufung des Pflegegeldes.\r\n\r\nAuf Wunsch kann man so einen Hausbesuch unter der [**0508082087**](tel:0508082087)** kostenlos** vereinbaren.",
      "entries": []
    },
    {
      "name": "Chatten",
      "title": "Chatten",
      "information": "Es gibt verschiedene Anlaufstellen, welche eine Onlineberatung auch via Chat anbieten. Dabei kannst du auch anonym bleiben, wenn dir das wichtig ist. Eine anonyme Onlineberatung kannst du bei den &quot;superhands&quot; in Anspruch nehmen. Bei der &quot;Telefonseelsorge&quot; kannst du einen Sofortchat zur Kontaktaufnahme auswählen. Ebenso findest du bei &quot;veRRückte Kindheit&quot; oder &quot;147 - Rat auf Draht&quot; verschiedene Möglichkeiten der Onlineberatung.",
      "entries": []
    },
    {
      "name": "COVID-19 / Coronavirus",
      "title": "Informationen des Sozialministeriums zu Corona",
      "information": "Am 11.02.2020 verlautbarte die WHO (World Health Organisation) einen offiziellen Namen für die Erkrankung: **COVID-19** (coronavirus disease 2019, „Coronavirus-Krankheit 2019“). COVID-19 ist eine durch das Coronavirus SARS-CoV-2 verursachte Infektionskrankheit. Sie wurde erstmals 2019 in der Metropole **Wuhan** beschrieben; entwickelte sich im Januar 2020 in der Volksrepublik China zur **Epidemie** und breitete sich schließlich zur weltweiten **COVID-19-Pandemie** aus. Jede einzelne Person kann einen Beitrag zur Eindämmung des Virus leisten. Das [Sozialministerium](https://www.sozialministerium.at/) stellt kontinuierlich gesicherte und umfassende Informationen über Schutzmaßnahmen gegen das Coronavirus (zum Download) zur Verfügung.",
      "entries": []
    },
    {
      "name": "Demenz(strategie)",
      "title": "Was ist unter Demenz und der Österreichischen Demenzstrategie zu verstehen?",
      "information": "Was genau ist Demenz? Je älter man wird, desto größer ist auch der Verlust an Gehirnzellen. Das ist ein ganz normaler Vorgang. Allerdings läuft das Absterben von Gehirnzellen bei einer Demenz **viel schneller** ab. Durch die zunehmende Vergesslichkeit und beeinträchtigte Gehirnfunktion, sowie durch **emotionale und soziale Verhaltensänderungen** macht sich dieser schnellere Verlust bemerkbar. Erkrankte können ihren Alltag immer weniger selbständig bewältigen.\r\n\r\nDie pflegende Person muss viel Einfühlungsvermögen, Geduld aber auch Wissen über diese Krankheit mitbringen, denn durch spezielle Pflege und Betreuung kann man den Verlauf verzögern und die Lebensqualität der betroffenen Person verbessern. Mehr als **130.000** Menschen leiden daran, die bekannteste Form ist die **Alzheimer-Krankheit**.\r\n\r\nDie Demenzstrategie **Gut leben mit Demenz** soll eine Unterstützung für Menschen und Organisationen bieten, die mit Demenzpatient:innen arbeiten, sie betreuen oder sich anderweitig mit dem Thema befassen. Das oberste Ziel der Strategie ist die **bestmögliche Lebensqualität** für Demenzerkrankte und deren Angehörige. Um das Ziel zu erreichen, wird mit Bund, Ländern, Gemeinden, Trägereinrichtungen sowie Expert:innen eng zusammengearbeitet. Auf der Website der [**Demenzstrategie**](www.demenzstrategie.at) befinden sich alle nützlichen Informationen, Praxisbeispiele und Materialien für Betroffene und Angehörige.",
      "entries": []
    },
    {
      "name": "Dienstleistungen / Soziale Dienste",
      "title": "Was sind soziale Dienste?",
      "information": "Das **Ziel** der sozialen Dienste ist **Menschen mit Pflegebedarf oder Beeinträchtigungen** in verschiedenen Lebenssituationen zu unterstützen. Für Soziale Dienste sind die Bundesländer und Gemeinden zuständig. Auch **freie Wohlfahrtsträger** wie [Volkshilfe](https://www.volkshilfe.at), [Hilfswerk](https://www.hilfswerk.at/oesterreich/pflegekompass/), [Rotes Kreuz](https://www.roteskreuz.at/ich-brauche-hilfe), [Caritas](https://www.caritas-pflege.at/), [Diakonie](https://diakonie.at/) oder [Samariterbund](https://www.samariterbund.net/pflege-und-betreuung/) sowie in Wien der [Fonds Soziales Wien](https://www.fsw.at/p/pflege-betreuung), bieten diese Leistungen an.\r\n\r\nÜber das umfangreiche Angebot an Alten- und Pflegeheimen in ganz Österreich sowie Tagesbetreuung, Kurzzeitpflege, Wohngemeinschaften, Alltagsbegleitung sowie Entlastungsdienste kannst du dich beim [**Infoservice des Sozialministeriums**](https://www.infoservice.sozialministerium.at) informieren.",
      "entries": []
    },
    {
      "name": "Entspannungstipps",
      "title": "Chill mal!",
      "information": "**Ausreichend Entspannung** und Erholung ist wesentlich für Körper, Geist und Seele, um sich zu regenerieren. Jeder Mensch hat da seine eigenen Methoden um sich auszuruhen und Kraft zu tanken. Finde heraus was dir gut tut und baue kleine Zeitfenster in deinen Alltag ein, um wieder **neue Energie** zu tanken. Ein Nickerchen, Spaziergänge, Musik hören, den Gedanken freien Lauf zu lassen und einfach nur die Seele baumeln lassen, sind gute Möglichkeiten sich auszuruhen.",
      "entries": []
    },
    {
      "name": "Erfahrungsberichte",
      "title": "Welche Erfahrungen haben Young Carers gemacht?",
      "information": "Jede einzelne Pflegesituation ist einzigartig, weil auch die Gesundheits- und Lebenssituationen in den Familien verschieden sind. Young Carers erzählen über ihre eigenen **Erfahrungen und ihre Geschichten** - aus Österreich und aus anderen Ländern der Welt.",
      "entries": []
    },
    {
      "name": "Erste Hilfe",
      "title": "Erste Hilfe leisten - so geht's!",
      "information": "In Österreich sind volljährige Staatsbürger:innen im Notfall zur Leistung von Erster Hilfe **verpflichtet**. Doch haben viele Menschen Angst, dabei etwas falsch zu machen. In Wahrheit gibt es aber nur einen **einzigen Fehler: Nichts zu tun!** Kenntnisse über Erste Hilfe sind leicht erlernbar und sollten regelmäßig geübt werden. Es werden auch Online-Kurse angeboten.Außerdem gibt es Lehrvideos z.B. vom [Roten Kreuz](https://www.roteskreuz.at/ich-will-helfen/erste-hilfe), um dich für den Ernstfall vorzubereiten.",
      "entries": []
    },
    {
      "name": "Familie",
      "title": "Das Familienleben kann sehr turbulent sein!",
      "information": "In einer Familie kann es schon mal drunter und drüber gehen. Neben den ganzen schönen Momenten des Zusammenlebens gibt es aber natürlich auch **Alltagsprobleme.** Damit alles klappt muss das Familienleben gut organisiert sein. Konflikte und schwierige Situationen gehören trotzdem dazu und den Umgang damit sollte man gelernt haben. Ein **gutes Miteinander** ist das Wichtigste für eine angenehme Situation in der Familien.\r\n\r\nManchmal passiert es, dass Gewalt in der Familie auftritt, dann heißt es, **schnell Hilfe zu rufen**. Zögere nicht, dir und deiner Familie helfen zu lassen!",
      "entries": []
    },
    {
      "name": "Finanzielles",
      "title": "Finanzielle Hilfen bei Pflege und Betreuung zu Hause",
      "information": "Für betreuende Angehörige sowie für pflegebedürftige Personen gibt es **verschiedene Hilfeleistungen.** Zum Beispiel kann man Dinge/Dienstleistungen billiger oder gratis bekommen. Es gibt viele unterschiedliche Angebote von Hilfen.Finanzielle Unterstützung zu den **Kosten für die Ersatzpflege** soll dabei helfen wenn nahe Angehörigen während ihrer Abwesenheit (z.B. Urlaub oder Krankenstand) eine geeignete Ersatzpflege organisieren und bezahlen müssen. Eine **Förderung der 24-Stunden-Betreuung** kann man **ab Pflegestufe 3** bekommen, egal wieviel Vermögen man hat.\r\n\r\nDamit Job und Pflege gleichzeitig funktionieren gibt es die Pflegekarenz, die Pflegeteilzeit und die Familienhospizkarenz. Damit man während dieser Zeit trotzdem ein Einkommen hat, gibt es das **Pflegekarenzgeld**.\r\n\r\nPflegende Angehörige, welche wegen der Pflege weniger oder gar nicht arbeiten können oder wollen, haben die Möglichkeit, eine **kostenlose Weiter- oder Selbstversicherung in der Pensionsversicherung** in Anspruch zu nehmen. In der **Krankenversicherung** gibt es die Möglichkeit der Mitversicherung und der kostenlosen Selbstversicherung bei sozialer Schutzbedürftigkeit.",
      "entries": []
    },
    {
      "name": "Freizeitangebote",
      "title": "Freizeitangebote",
      "information": "Freizeitangebote für **Young Carers** geben dir die Gelegenheit mit anderen in Kontakt zu treten, die in der gleichen Situation sind wie du. So könnt ihr euch über eure Erfahrungen, Ängste, Erfolge und ähnliches austauschen und Spaß haben. **Du bist in deiner Situation nicht alleine!**",
      "entries": []
    },
    {
      "name": "Gesundheitsportal Österreichs",
      "title": "Gesundheitsportal Österreichs",
      "information": "Das Öffentliche [Gesundheitsportal Österreichs](https://www.gesundheit.gv.at/) bietet **unabhängige, qualitätsgesicherte und serviceorientierte Informationen** rund um die Themen Gesundheit und Krankheit.",
      "entries": []
    },
    {
      "name": "Händehygiene",
      "title": "Händehygiene ist auch im Alltag wichtig",
      "information": "Wir wissen alle, dass Händewaschen uns vor gefährlichen Keimen und der Ansteckung mit Krankheiten schützt. Aber wie das **richtige Händewaschen** funktioniert ist schon ein bisschen schwieriger. Mit warmem Wasser und Seife solltest du zwischen **20 bis 30 Sekunden** die Hände gut reinigen.Nachdem nach Hause gekommen bist und vor allem, wenn du mit öffentlichen Verkehrsmitteln gefahren bist, nach den Toilettengang und vor dem Kochen und Essen ist es sehr sinnvoll. Im Krankenhaus zum Beispiel **desinfizieren** die Mitarbeiter:innen und Patient:innen regelmäßig ihre Hände. So schützen sie sich nicht nur selbst, sondern auch Andere vor gefährlichen Infektionen.",
      "entries": []
    },
    {
      "name": "Heilbehelfe und Hilfsmittel",
      "title": "Information zu Hilfsmitteln und Heilbehelfen",
      "information": "Wie Medikamente müssen auch Heilbehelfe und Hilfsmittel von der Ärztin/vom Arzt **verordnet** werden, damit die **Sozialversicherung** die Kosten mitträgt. Man muss Heilbehelfe und Hilfsmittel jedoch nicht immer kaufen:\r\n\r\nDie Krankenkassen und verschiedene Anbieter mobiler Dienste verleihen auch bestimmte Produkte (z.B. Pflegebett). Heilbehelfe und Hilfsmittel sollen entweder einen Krankheitszustand **heilen** bzw. **lindern** oder **fehlende bzw. mangelhafte Körperfunktionen ersetzen**. Typische Heilbehelfe und Hilfsmittel sind beispielsweise **Krücken, Rollatoren, Blutzuckermessgeräte, Hörgeräte, Brillen, orthopädische Schuheinlagen oder Inkontinenzprodukte (Einlagen, &quot;Windeln&quot;)**. Mit einer ärztlichen Verordnung erhält man einen Heilbehelf oder ein Hilfsmittel bei Fachbetrieben wie Bandagisten, Optikern oder Orthopädieschuhmachern. Wenn man versichert ist, muss man nur einen Teil der Kosten bezahlen.  Wieviel , legt die jeweilige Krankenkasse fest.\r\n\r\n**Übrigens:** Bei einem **kostenlosen [Hausbesuch durch eine diplomierte Pflegefachkraft](https://www.svs.at/cdscontent/?contentid=10007.816614&amp;portal=svsportal) **, wird eine Beratung durchgeführt, aber auch praktische Pflegetipps, spezifisches Wissen rund um die Pflege oder etwa Infos über die Versorgung mit Hilfsmitteln weitergegeben.",
      "entries": []
    },
    {
      "name": "Infoservice des Sozialministeriums",
      "title": "Infoservice des Sozialministeriums",
      "information": "Das [**Infoservice des Sozialministeriums**](https://www.infoservice.sozialministerium.at/willkommen) bietet **vielfältige Informationen** über Einrichtungen, Organisationen, Vereine und Selbsthilfegruppen der öffentlichen und privaten Wohlfahrt in deiner Region. Suchen kannst du sowohl nach **individuellen Suchbegriffen**, aber auch nach **Lebenssituationen** sowie **Themengruppen**.",
      "entries": []
    },
    {
      "name": "Jugend",
      "title": "Jugendportal und Jugendinfostellen",
      "information": "Das [Jugendportal](https://www.jugendportal.at) und die [Jugendinfostellen](https://www.jugendinfo.at/ueber-uns/jugendinfostellen) der Bundesländer helfen dir bei Fragen weiter und informieren dich zu vielen Themen und Projekten, die junge Menschen betreffen und interessieren.",
      "entries": []
    },
    {
      "name": "Krankenhäuser und Spitäler",
      "title": "Wo ist die nächste Klinik?",
      "information": "Das Webportal [**Kliniksuche.at**](https://kliniksuche.at/) bietet einen Überblick über alle **Krankenhäuser in Österreich**. Gesucht werden kann nach dem passenden Spital anhand von Leistungen und Diagnosen, aber auch nach bestimmten Abteilungen und Ambulanzen.",
      "entries": []
    },
    {
      "name": "Krankheiten",
      "title": "Wo gibt es gesichertes Wissen zu Krankheitsbildern?",
      "information": "Die Diagnose einer Erkrankung löst bei vielen Menschen Angst aus. Besonders chronische Krankheiten beeinflussen das alltägliche Leben. Wissen hilft bei der Bewältigung. Es gibt viele unterschiedliche Krankheitsbilder – außerdem ist jeder Mensch anders und daher individuell zu behandeln. Es ist wichtig, dass du weißt **wo du dich über Gesundheit und Krankheit informieren kannst** und verlässliche Auskunft bekommst.\r\n\r\nAuf die Informationen im [**Gesundheitsportal Österreichs**](https://www.gesundheit.gv.at) kannst du dich verlassen. Wenn du mehr oder weiterführende Informationen brauchst, wende dich z.B. an deine Ärztin oder deinen Arzt.",
      "entries": []
    },
    {
      "name": "Kurse",
      "title": "Pflegekurse vermitteln Basiswissen und praktische Tipps",
      "information": "In speziellen Schulungen und Kursen vermitteln die Anbieter von sozialen Diensten, z.B. Rotes Kreuz, Caritas, HIlfswerk und Volkshilfe durch Vorträge, fachliche Anleitung und praktische Übungen das nötige Know-how für die Pflege und Betreuung zu Hause. Die Schulungen befassen sich mit wichtigem Basiswissen sowie z.B. Sturzvermeidung, Umgang mit dementiellen Beeinträchtigungen, Medikamente und Wechelwirkungen, Essen, Trinken und Ausscheiden, Tipps zur Körperpflege, etc. Damit ist man gut für die Herausforderungen der Betreuung zu Hause gewappnet.",
      "entries": []
    },
    {
      "name": "Lokale Angebote",
      "title": "Wo finde ich mehr Informationen?",
      "information": "Im Infoservice des Sozialministeriums findest du vielfältige Informationen über Einrichtungen, Organisationen, Vereine und Selbsthilfegruppen der öffentlichen und privaten Wohlfahrt. Suchen kannst du sowohl nach individuellen Suchbegriffen, aber auch nach Lebenssituationen sowie Themengruppen.",
      "entries": []
    },
    {
      "name": "Notfall(nummern)",
      "title": "Welche Nummer wähle ich im Notfall?",
      "information": "Für den Ernstfall:\r\n\r\n\r\n* **Feuerwehr**: [122](tel:122)\r\n* **Polizei**: [133](tel:133)\r\n* **Rettung**: [144](tel:144)\r\n* **Ärztebereitschaftsdienst**: [141](tel:141)\r\n\r\nNotrufnummern können von jedem Telefon aus österreichweit kostenlos angerufen werden.\r\n\r\nDer Euro-Notruf [112](tel:112) kann auch bei gesperrten Mobiltelefonen (ohne Pin-Code) verwendet werden.",
      "entries": []
    },
    {
      "name": "Organisationen",
      "title": "Organisationen mit speziellen Angeboten für Young Carers",
      "information": "In Österreich kümmern sich circa **42.700** pflegende Kinder und Jugendliche **regelmäßig** um ein krankes Familienmitglied, meist ein Elternteil, aber auch Geschwister oder Großeltern können Hilfe benötigen. Du bist also nicht allein! Wenn du dich über Unterstützungsangebote informieren oder vertraulich mit jemanden über deine Situation und Probleme sprechen möchtest, kannst du dich an Organisationen für Young Carers wenden.",
      "entries": []
    },
    {
      "name": "Pflegegeld",
      "title": "Das Pflegegeld soll ein möglichst selbstbestimmtes und bedürfnisorientiertes Leben ermöglichen.",
      "information": "Das Pflegegeld ist ein monatlicher Zuschuss zu den Pflegekosten. Es ist nicht dafür gedacht, dass man davon die gesamten Pflegekosten bezahlt. Wie hoch das Pflegegeld ist, hängt von der **Pflegestufe** ab. Je nach Pflegebedarf wird es in **7 Stufen** gewährt und muss in den meisten Fällen bei der [Pensionsversicherungsanstalt](https://www.pv.at/cdscontent/?contentid=10007.740756&amp;portal=pvaportal) beantragt werden.\r\n\r\nEine Ärztin bzw. ein Arzt oder eine diplomierte Gesundheits- und Krankenpflegeperson macht dann einen Hausbesuch und schätzt den Pflegebedarf ein. Alter und Einkommen des hilfebedürftigen Menschen und die Ursache des Pflegebedarfs spielen dabei keine Rolle.",
      "entries": []
    },
    {
      "name": "Prävention",
      "title": "Was kann man im Vorfeld tun?",
      "information": "Allgemein wird **Prävention** mit Vorbeugen gleichgesetzt. Es geht darum eine Erkrankung zu verhindern, zu verzögern oder die Krankheitsfolgen zu vermeiden. Die Prävention setzt also an konkreten **Gesundheitsrisiken** eines Menschen an.\r\n\r\nDie wichtigsten Punkte sind:\r\n\r\n\r\n1. Förderung der Gesundheit, um bestimmte Krankheiten zu vermeiden\r\n1. Früherkennung und\r\n1. Rehabilitation\r\n\r\n**In diesem Sinne:** Wenn du dich z.B. psychisch oder körperlich belastet fühlst, solltest du dir Unterstützung holen. Das ist keine Schande!",
      "entries": []
    },
    {
      "name": "Qualität",
      "title": "Hausbesuche durch Pflegefachkräfte im Auftrag des Sozialministeriums",
      "information": "Viele pflegende Angehörige wissen nicht Bescheid über passende Unterstützungsangebote. Hier kann eine **Beratung zu Hause** helfen. Auf Wunsch des hilfebedürftigen Menschen oder der Angehörigen machen diplomierte Gesundheits- und Krankenpflegepersonen einen Hausbesuch. Dabei informieren sie z.B. zu Pflegegeld, sozialen Diensten sowie Hilfsmittel. Außerdem gibt es **praktische Pflegetipps**, z.B. zur Lagerung und zum Positionswechsel. Dies kann die Pflegesituation zu Hause verbessern und somit die Lebensqualität aller Beteiligten verbessern. Dieses Angebot ist **kostenlos**.",
      "entries": []
    },
    {
      "name": "Recht",
      "title": "Kinderrechte und Rechte von Jugendlichen",
      "information": "Kinderrechte sind Menschenrechte, die auf der ganzen Welt für alle jungen Menschen bis 18 Jahre gelten. Die [**Kinder- und Jugendanwaltschaften Österreichs**](https://www.kija.at/) setzen sich für die Interessen von Kindern und Jugendlichen ein. Bei Fragen und Problemen kannst du dich vertraulich und kostenlos an deine zuständige Kinder- und Jugendanwaltschaft wenden.\r\n\r\nAuch Patient:innen bzw. pflegebedürftige Menschen haben Rechte. Für deren Interessen sind die [**Patientenanwaltschaften**](https://www.gesundheit.gv.at/gesundheitsleistungen/institutionen/patientenanwalt) in den Bundesländern zuständig.",
      "entries": []
    },
    {
      "name": "Schule",
      "title": "Pflege und Schule unter einen Hut bringen?",
      "information": "Young Carers und ihre Familien leben sehr oft im Stillen. Die Situation der Familie wird von der Umwelt nicht erkannt. Auch Mitschüler:innen wissen oft nicht, dass sie mit Young Carers in die gleiche Klasse gehen. Meist sehen diese sich selbst nicht als Pflegende und erhalten nicht die Unterstützung, die sie bräuchten.\r\n\r\nFür Young Carers ist die **Schule** ein gewohnter Ort an dem sie Hilfe suchen können. Denn die Pflege und Betreuung zu Hause kann sich negativ auf die Schule auswirken. Mitunter fehlt die Zeit und Konzentration, um Hausaufgaben zu machen oder sich auf Prüfungen vorzubereiten. Young Carers kommen häufig zu spät, sind nicht ausgeschlafen und haben Schwierigkeiten sich auf den Unterricht zu konzentrieren. Um deinen Lernerfolg oder deine Berufsausbildung nicht zu gefährden, hol dir Unterstützung bei **der Lehrerin / dem Lehrer** deines Vertrauens, beim **Schulpsychologischen Dienst** oder bei der **Schulsozialarbeit**.",
      "entries": []
    },
    {
      "name": "Selbsthilfegruppen",
      "title": "Wo kann ich andere treffen, denen es auch so geht?",
      "information": "Die vielfältigen **Selbsthilfegruppen** haben eine wichtige Funktion bei der gesundheitlichen Versorgung und **Prävention**. Selbsthilfegruppen bieten Unterstützung für Menschen mit Behinderungen oder chronischen Krankheiten.\r\n\r\nDas [**Infoservice des Sozialministeriums**](https://www.infoservice.sozialministerium.at) verfügt über Informationen zu Einrichtungen, Organisationen, Vereine und Selbsthilfegruppen, die im sozialen Feld tätig sind. Für pflegende Angehörige finden so genannte **Stammtische** statt.",
      "entries": []
    },
    {
      "name": "Selfcare",
      "title": "Viel Druck und hoher Stress",
      "information": "Jugendliche stehen oft unter großem Druck, da sind die Familie, Haustiere die versorgt werden müssen, die Berufsausbildung, die Schule oder Freund:innen. Zusätzlich kümmern sich Young Carers noch um hilfebedürftige Familienmitglieder. Es ist also besonders wichtig, dafür zu sorgen, dass es nicht nur den anderen, sondern **auch dir selbst gut geht**.",
      "entries": []
    },
    {
      "name": "Service für Bürgerinnen und Bürger",
      "title": "Beratung und Orientierung zu Fragen aus dem Sozialbereich",
      "information": "Das [**Service für Bürger:innen des Sozialministeriums**](https://www.sozialministerium.at/Services/Service-fuer-Buergerinnen-und-Buerger.html) informiert und berät in allgemeinen sozialen Fragen, auch bei Pflege in der Familie. Eine qualifizierte Auskunft sowie Vertraulichkeit stehen dabei an erster Stelle. Du kannst deine Fragen per [E-Mail](buergerservice@sozialministerium.at) stellen. Für telefonische Anfragen ist das Bürger:innenservice Montag bis Freitag von 8 bis 16 Uhr gebührenfrei unter [**0800 201 611**](tel:0800201611) zu erreichen.",
      "entries": []
    },
    {
      "name": "Social Media",
      "title": "Social Media der Organisationen",
      "information": "Du findest zusätzliche/weiterführende Informationen bzw. Neuigkeiten über Young Carers auch in diversen Social Media Kanälen, z.B. auf Facebook.",
      "entries": []
    },
    {
      "name": "Sozialministerium",
      "title": "Sozialministerium",
      "information": "Das Sozialministerium beschäftigt sich unter anderem mit **Angeboten zur Unterstützung für pflegende Angehörige**. Auch die Herausforderungen, mit denen Young Carers konfrontiert sind, sind hier ein großes Thema. So wurden verschiedene Aktionen durchgeführt, um die Öffentlichkeit auf pflegende Kinder und Jugendliche - was sie tun und wieviel sie leisten - aufmerksam zu machen.\r\n\r\nAußerdem gibt es **verschiedene Hilfsangebote** für betreuende und pflegende Angehörige, z.B. kostenlose Kranken- und Pensionsversicherung, Pflegekarenz, Familienhospizkarenz, Pflegekarenzgeld, etc.",
      "entries": []
    },
    {
      "name": "Sozialversicherung",
      "title": "Wo gibt es Infos zur Sozialversicherung?",
      "information": "Menschen, die eine nahe Angehörige oder einen nahen Angehörigen zu Hause pflegen und deswegen nicht mehr arbeiten können oder wollen, können sich freiwillig kranken- und pensionsversichern. Die Beiträge für die Versicherung werden vom Staat übernommen, sodass **keine Kosten** entstehen!\r\n\r\nZuständig ist in der Regel die [Österreichische Gesundheitskasse](https://www.gesundheitskasse.at/cdscontent/?contentid=10007.813892&amp;portal=oegkportal) (für die Krankenversicherung) und die [Pensionsversicherungsanstalt](https://www.pv.at/cdscontent/?contentid=10007.707551&amp;portal=pvaportal) (Freiwillige Pensionsversicherung für pflegende Angehörige).",
      "entries": []
    },
    {
      "name": "Stress",
      "title": "Wird es dir manchmal  zu viel?",
      "information": "Stress ist ein Bestandteil des Lebens und nicht immer nur negativ. Er fordert uns. Unter seinem Einfluss können wir auch sehr gute Leistungen vollbringen. Zu viel davon macht uns aber krank. Vieles im Leben kann Stress erzeugen. Stressverursacher nennt man **Stressoren**, dazu zählen z.B. einschneidende Ereignisse, private und/oder schulische Probleme oder auch Umwelteinflüsse. Stress bedeutet für jede bzw. für jeden etwas Anderes. Einen entscheidenden Einfluss hat auch das **Coping** (die Art der Bewältigung von Stress) sowie die sogenannte **Resilienz** (seelische Widerstandskraft).\r\n\r\n**Erholung und Entspannung** wirken dem Stress entgegen. Negative Auswirkungen von Stressfaktoren können somit rückgängig gemacht oder gemildert werden. Ist der Mensch erholt, fühlt er sich wohl und ist auch leistungsfähig. Es gibt hilfreiche Möglichkeiten, mit anspruchsvollen Situationen umzugehen. Informiere dich!",
      "entries": []
    },
    {
      "name": "Therapie",
      "title": "Was sind die häufigsten Therapieformen und wie kommt man dazu?",
      "information": "Zu den anerkannten Therapieformen zählen u.a. **Physiotherapie** und **Ergotherapie** bei Behinderungen im Bewegungsablauf; **Logopädie** bei Behinderungen der Sprache und des Sprachverständnisses. Die Ärztin / Der Arzt stellt eine **Verordnung** aus. Erfolgt die Behandlung bei Vertragspartner:innen, ist keine Bewilligung durch die [**Österreichische Gesundheitskasse**](https://www.gesundheitskasse.at/cdscontent/?contentid=10007.813892&amp;portal=oegkportal) erforderlich. Wird die Behandlung von freiberuflichen Therapeut:innen, Wahlfachärztinnen und -ärzten oder von Wahl-Instituten durchgeführt, ist eine **Bewilligung** in einer Kundenservicestelle erforderlich.\r\n\r\nTherapeut:innen, Fachärztinnen und Fachärzte, sowie Institute die einen Vertrag mit der Krankenkasse haben, können die durchgeführten Behandlungen direkt mit der Kasse abrechnen. Es entstehen keine zusätzlichen Kosten. Dies gilt auch für Gesundheitseinrichtungen.Sucht man sich Therapeut:innen, Fachärztinnen und Fachärzte oder Institute die keinen Vertrag mit der [Österreichischen Gesundheitskasse](https://www.gesundheitskasse.at/cdscontent/?contentid=10007.813892&amp;portal=oegkportal) haben, muss man das Honorar für die Behandlungen zunächst selbst bezahlen. Dann kann man um **Kostenerstattung** ansuchen. Nähere Auskünfte erteilt die zuständige Krankenkasse.",
      "entries": []
    },
    {
      "name": "Unterstützung",
      "title": "Infos über Unterstützung vom Sozialministerium",
      "information": "Das Sozialministerium hat in den letzten Jahren verschiedene **Unterstützungsangebote für pflegende Angehörige** entwickelt, z.B. Information und Beratung zu Hause, das Angehörigengespräch, kostenlose Sozialversicherung und Möglichkeiten der beruflichen Auszeit sowie Zuwendungen für die Kosten der Urlaubspflege.\r\n\r\nDie Bundesländer bieten **soziale Dienste** an; das sind z.B. Wohn- und Pflegeheime, Tageszentren für Senior:innen sowie mobile Dienste. Außerdem informieren die Ämter der Landesregierungen zu Angeboten für pflegende Angehörige.",
      "entries": []
    },
    {
      "name": "Urlaub",
      "title": "Entspannung wäre schön",
      "information": "Jeder Mensch braucht Urlaub, Erholung und regelmäßige Freizeit. Dies gilt ganz besonders für pflegende Angehörige. Für Young Carers gibt es einige Urlaubs- und Freizeitangebote. So veranstaltet das [Österreichische Jugendrotkreuz](https://www.get-social.at) verschiedene Sommercamps für Kinder und Jugendliche mit speziellen Bedürfnissen. Dazu zählen rheumakranke, körperlich und geistig beeinträchtigte, übergewichtige Kinder und Jugendliche. Das **Juniorcamp** bietet einen Erholungsaufenthalt für Kinder von Eltern mit schwerer Erkrankung.",
      "entries": []
    },
    {
      "name": "Veranstaltungen",
      "title": "Wo ist was los?",
      "information": "Die Veranstaltungskalender der [Interessengemeinschaft pflegender Angehöriger](https://www.ig-pflege.at) und der [Demenzstrategie](https://www.demenzstrategie.at) informieren über verschiedene Events, Stammtische und Treffen für pflegende Angehörige, die für dich interessant sein könnten.",
      "entries": []
    },
    {
      "name": "Vertrauen",
      "title": "An wen kann ich mich wenden?",
      "information": "Dir wird alles zu viel und du brauchst jemanden zum Reden? Es ist keine Schande, wenn du in deiner besonderen Situation Hilfe brauchst. Wende dich an einen Menschen deines Vertrauens, etwa deine Lehrerin/deinen Lehrer, an die Schulsozialarbeit, Freunde und Familie.\r\n\r\nDu hast aber auch die Möglichkeit, die speziellen Hilfsangebote für Young Carers, z.B. die [superhands](https://www.superhands.at) oder [147 - Rat auf Draht](https://www.rataufdraht.at), in Anspruch zu nehmen. Außerdem kannst du kostenlos ein [Angehörigengespräch](https://www.svs.at/cdscontent/?contentid=10007.816614&amp;portal=svsportal) anfordern und vertraulich mit einer Psychologin/einem Psychologen sprechen.",
      "entries": []
    },
    {
      "name": "Vielseitigkeit",
      "title": "Young Carers können viele Dinge unter einen Hut bringen",
      "information": "Was alle Young Carers gemeinsam haben ist, dass sie sich **regelmäßig** und über einen **längeren Zeitraum** um ein Familienmitglied kümmern. Dabei zeigt sich, dass junge Pflegende sehr vielseitig, flexibel sein und mehrere Dinge gleichzeitig bewältigen können. Sie fühlen sich erwachsener als ihre Mitschüler:innen und sind mitfühlend. Auch meinen sie gut und gelassen mit Problemen umgehen zu können.\r\n\r\nAber das Leben und die Lebensumstände jedes Menschen, jeder Familie, jedes Young Carers sind individuell. Die Bedürfnisse aller Beteiligten sind unterschiedlich, daher braucht es **maßgeschneiderte Angebote**. Wenn du Unterstützung brauchst oder einfach nur reden möchtest, wende dich an eine der Organisationen mit speziellen Angeboten für Young Carers, z.B. [**147 - Rat auf Draht**](https://www.rataufdraht.at), oder [**superhands**](https://www.superhands.at).",
      "entries": []
    },
    {
      "name": "Wissen",
      "title": "Die Schule ist der beste Ort Young Carers zu erkennen",
      "information": "Für Young Carers ist die Schule ein Ort, der ihnen Normalität vermittelt und an dem sie sich regelmäßig aufhalten. Eine niederschwellige **Identifizierung** von pflegenden Kindern kann deshalb am besten durch vertrauenswürdige Personen an Schulen erfolgen. Aber Zeichen wie häufige Müdigkeit und zu spät kommen, Konzentrationsstörungen, gesundheitliche Probleme wie z.B. Kreuzschmerzen, könnten - vor allem in Kombination mit dem Wissen um ein krankes Familienmitglied zu Hause - als Verdachtsanlässe gedeutet werden.\r\n\r\n**Empfehlungen für Personen im Schuldienst**: Anerkennen, dass sich die Pflegeverantwortung auf schulische Leistungen auswirken kann; sich selbst oder andere Personen als Gesprächspartner:in anbieten; Betroffene emotional unterstützen; Wissen, wohin oder an wen sich Young Carers wenden können.",
      "entries": []
    },
    {
      "name": "Young Carers International",
      "title": "Beispiele internationaler Websites für Young Carers",
      "information": "**Weltweit** kümmern sich Young Carers **regelmäßig und über einen längeren Zeitraum** um ihre kranken und hilfebedürftigen Familienmitglieder. Oft passiert dies unsichtbar für die Umwelt. Aber es gibt auch Beispiele aus Ländern, in denen Young Carers selber an die Öffentlichkeit gehen oder vor politisch Verantwortlichen ihre Anliegen vertreten. Young Carers agieren als selbstbewusste junge Menschen, die anderen Mut machen, sich zu engagieren und aus dem Schatten zu treten.\r\n\r\nHier findest du spezifische Informationen sowie **internationale Projektbeispiele und Kontaktmöglichkeiten** aus Deutschland, Schweiz, Australien und Großbritannien. Die meisten Beispiele für Hilfsprojekte gibt es im Vereinten Königreich.",
      "entries": []
    },
    {
      "name": "Zuwendung für Ersatzpflege",
      "title": "Zuwendungen für Ersatzpflege",
      "information": "Jeder Mensch braucht **Urlaub und Erholung**, dies gilt ganz besonders für pflegende Angehörige. Wenn die Hauptpflegeperson wegen z.B. Urlaub, Krankheit oder Kur ausfällt, können für maximal **28 Tage im Jahr** finanzielle Unterstützung für die Kosten der Ersatzpflege gewährt werden.\r\n\r\nVoraussetzung ist der Bezug von **Pflegegeld der Stufe 3**. Bei der Betreuung von Menschen mit demenziellen Beeinträchtigungen und von Minderjährigen reicht ein **Pflegegeld der Stufe 1**. Auch Young Carers können diese Leistung beantragen. Weiterführende Informationen zur Antragstellung erhältst du beim [**Sozialministeriumservice**](https://www.sozialministeriumservice.at/Finanzielles/Pflegeunterstuetzungen/Pflegende_Angehoerige/Unterstuetzung_fuer_pflegende_Angehoerige.de.html).",
      "entries": []
    },
    {
      "name": "Zweck der App",
      "title": "Unterstützung für dich",
      "information": "Pflegst du jemanden? Mit dieser App wollen wir dich in deiner herausfordernden Lebenssituation unterstützen. **Ziel** ist, dir hier gebündelte Informationen anzubieten und dir bzw. deiner Familie einen Überblick über bestehende Hilfsangebote aufzuzeigen.\r\n\r\nEltern, Lehrer:innen oder andere interessierte Menschen sollen erfahren, was es bedeuten kann, ein Young Carer zu sein und wie sie diese unterstützen können.\r\n\r\nWenn dir Informationen oder andere Inhalte fehlen, zögere nicht und kontaktiere uns per [E-Mail](mailto:yc-support@sozialministerium.at), damit wir diese ergänzen können. Wir freuen uns!",
      "entries": []
    }
  ],
  "emergency": {
    "state": "yet to be defined"
  },
  "metadata": [],
  "timestamp": "2022-09-29T09:15:47.892Z"
}